export const bibles = {
	기쁨: [
		{
			index: 0,
			min: '스바냐\n3:17',
			max: '너의 하나님 여호와가 너의 가운데 계시니 그는 구원을 베푸실 전능자시라\n그가 너로 인하여 기쁨을 이기지 못하여 하시며 너를 잠잠히 사랑하시며 너로 인하여 즐거이 부르며 기뻐하시리라 하리라\n(스바냐 3:17)',
		},
		{
			index: 1,
			min: '롬\n12:12',
			max: '소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며 (로마서 12:12)',
		},
		{
			index: 2,
			min: '빌\n4:4',
			max: '주 안에서 항상 기뻐하라 내가 다시 말하노니 기뻐하라 (빌립보서 4:4)',
		},
		{
			index: 3,
			min: '시\n94:19',
			max: '내 속에 생각이 많을 때에 주의 위안이 내 영혼을 즐겁게 하시나이다 (시편 94:19)',
		},
		{
			index: 4,
			min: '합\n3:17-18',
			max: '비록 무화과나무가 무성치 못하며 포도나무에 열매가 없으며 감람나무에 소출이 없으며 밭에 식물이 없으며 우리에 양이 없으며 외양간에 소가 없을찌라도 나는 여호와를 인하여 즐거워하며 나의 구원의 하나님을 인하여 기뻐하리로다 (하박국 3:17-18)',
		},
		{
			index: 5,
			min: '시\n16:11',
			max: '주께서 생명의 길로 내게 보이시리니 주의 앞에는 기쁨이 충만하고 주의 우편에는 영원한 즐거움이 있나이다 (시편 16:11)',
		},
		{
			index: 6,
			min: '요\n16:24',
			max: '지금까지는 너희가 내 이름으로 아무 것도 구하지 아니하였으나 구하라 그리하면 받으리니 너희 기쁨이 충만하리라 (요한복음 16:24)',
		},
		{
			index: 7,
			min: '고후\n12:10',
			max: '그러므로 내가 그리스도를 위하여 약한 것들과 능욕과 궁핍과 핍박과 곤란을 기뻐하노니 이는 내가 약할 그 때에 곧 강함이니라 (고린도후서 12:10)',
		},
		{
			index: 8,
			min: '잠\n15:23',
			max: '사람은 그 입의 대답으로 말미암아 기쁨을 얻나니 때에 맞은 말이 얼마나 아름다운고 (잠언 15:23)',
		},
		{
			index: 9,
			min: '시\n32:7',
			max: '주는 나의 은신처이오니 환난에서 나를 보호하시고 구원의 노래로 나를 에우시리이다 (시편 32:7)',
		},
		{
			index: 10,
			min: '요\n15:11',
			max: '내가 이것을 너희에게 이름은 내 기쁨이 너희 안에 있어 너희 기쁨을 충만하게 하려함이니라 (요한복음 15:11)',
		},
		{
			index: 11,
			min: '히\n11:6',
			max: '믿음이 없이는 기쁘시게 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할찌니라 (히브리서 11:6)',
		},
		{
			index: 12,
			min: '롬\n12:15',
			max: '즐거워하는 자들로 함께 즐거워하고 우는 자들로 함께 울라 (로마서 12:15)',
		},
		{
			index: 13,
			min: '시\n119:111',
			max: '주의 증거로 내가 영원히 기업을 삼았사오니 이는 내 마음의 즐거움이 됨이니이다 (시편 119:111)',
		},
		{
			index: 14,
			min: '시\n9:2',
			max: '내가 주를 기뻐하고 즐거워하며 지극히 높으신 주의 이름을 찬송하리니 (시편 9:2)',
		},
		{
			index: 15,
			min: '딤전\n6:17',
			max: '네가 이 세대에 부한 자들을 명하여 마음을 높이지 말고 정함이 없는 재물에 소망을 두지 말고 오직 우리에게 모든 것을 후히 주사 누리게 하시는 하나님께 두며 (디모데전서 6:17)',
		},
		{
			index: 16,
			min: '느\n8:10',
			max: '느헤미야가 또 이르기를 너희는 가서 살진 것을 먹고 단 것을 마시되 예비치 못한 자에게는 너희가 나누어 주라 이 날은 우리 주의 성일이니 근심하지 말라 여호와를 기뻐하는 것이 너희의 힘이니라 하고 (느헤미야 8:10)',
		},
		{
			index: 17,
			min: '전\n9:7',
			max: '너는 가서 기쁨으로 네 식물을 먹고 즐거운 마음으로 네 포도주를 마실찌어다 이는 하나님이 너의 하는 일을 벌써 기쁘게 받으셨음이니라 (전도서 9:7)',
		},
		{
			index: 18,
			min: '말\n4:2',
			max: '내 이름을 경외하는 너희에게는 의로운 해가 떠올라서 치료하는 광선을 발하리니 너희가 나가서 외양간에서 나온 송아지 같이 뛰리라 (말라기 4:2)',
		},
		{
			index: 19,
			min: '눅\n2:10',
			max: '천사가 이르되 무서워 말라 보라 내가 온 백성에게 미칠 큰 기쁨의 좋은 소식을 너희에게 전하노라 (누가복음 2:10)',
		},
	],
	은혜: [
		{
			index: 20,
			min: '벧전\n5:10',
			max: '모든 은혜의 하나님 곧 그리스도 안에서 너희를 부르사 자기의 영원한 영광에 들어가게 하신 이가 잠간 고난을 받은 너희를 친히 온전케 하시며 굳게 하시며 강하게 하시며 터를 견고케 하시리라 (베드로전서 5:10)',
		},
		{
			index: 21,
			min: '벧전\n1:13',
			max: '그러므로 너희 마음의 허리를 동이고 근신하여 예수 그리스도의 나타나실 때에 너희에게 가져올 은혜를 온전히 바랄찌어다 (베드로전서 1:13)',
		},
		{
			index: 22,
			min: '히\n12:28',
			max: '그러므로 우리가 진동치 못할 나라를 받았은즉 은혜를 받자 이로 말미암아 경건함과 두려움으로 하나님을 기쁘시게 섬길찌니 (히브리서 12:28)',
		},
		{
			index: 23,
			min: '히\n4:16',
			max: '그러므로 우리가 긍휼하심을 받고 때를 따라 돕는 은혜를 얻기 위하여 은혜의 보좌 앞에 담대히 나아갈 것이니라 (히브리서 4:16)',
		},
		{
			index: 24,
			min: '몬\n1:25',
			max: '우리 주 예수 그리스도의 은혜가 너희 심령과 함께 할찌어다 (빌레몬서 1:25)',
		},
		{
			index: 25,
			min: '딛\n3:7',
			max: '우리로 저의 은혜를 힘입어 의롭다 하심을 얻어 영생의 소망을 따라 후사가 되게 하려 하심이라 (디도서 3:7)',
		},
		{
			index: 26,
			min: '딤후\n1:9',
			max: '하나님이 우리를 구원하사 거룩하신 부르심으로 부르심은 우리의 행위대로 하심이 아니요 오직 자기 뜻과 영원한 때 전부터 그리스도 예수 안에서 우리에게 주신 은혜대로 하심이라 (디모데후서 1:9)',
		},
		{
			index: 27,
			min: '살후\n1:12',
			max: '우리 하나님과 주 예수 그리스도의 은혜대로 우리 주 예수의 이름이 너희 가운데서 영광을 얻으시고 너희도 그 안에서 영광을 얻게 하려 함이니라 (데살로니가후서 1:12)',
		},
		{
			index: 28,
			min: '골\n1:6',
			max: '이 복음이 이미 너희에게 이르매 너희가 듣고 참으로 하나님의 은혜를 깨달은 날부터 너희 중에서와 같이 또한 온 천하에서도 열매를 맺어 자라는도다 (골로새서 1:6)',
		},
		{
			index: 29,
			min: '빌\n1:29',
			max: '그리스도를 위하여 너희에게 은혜를 주신 것은 다만 그를 믿을뿐 아니라 또한 그를 위하여 고난도 받게 하심이라 (빌립보서 1:29)',
		},
		{
			index: 30,
			min: '엡\n2:7',
			max: '이는 그리스도 예수 안에서 우리에게 자비하심으로써 그 은혜의 지극히 풍성함을 오는 여러 세대에 나타내려 하심이니라 (에베소서 2:7)',
		},
		{
			index: 31,
			min: '엡\n2:8',
			max: '너희가 그 은혜를 인하여 믿음으로 말미암아 구원을 얻었나니 이것이 너희에게서 난 것이 아니요 하나님의 선물이라 (에베소서 2:8)',
		},
		{
			index: 32,
			min: '엡\n1:6',
			max: '이는 그의 사랑하시는 자 안에서 우리에게 거저 주시는바 그의 은혜의 영광을 찬미하게 하려는 것이라 (에베소서 1:6)',
		},
		{
			index: 33,
			min: '엡\n1:7',
			max: '우리가 그리스도 안에서 그의 은혜의 풍성함을 따라 그의 피로 말미암아 구속 곧 죄 사함을 받았으니 (에베소서 1:7)',
		},
		{
			index: 34,
			min: '고후\n12:9',
			max: '내게 이르시기를 내 은혜가 네게 족하도다 이는 내 능력이 약한데서 온전하여짐이라 하신지라 이러므로 도리어 크게 기뻐함으로 나의 여러 약한 것들에 대하여 자랑하리니 이는 그리스도의 능력으로 내게 머물게 하려함이라 (고린도후서 12:9)',
		},
		{
			index: 35,
			min: '고후\n9:8',
			max: '하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라 (고린도후서 9:8)',
		},
		{
			index: 36,
			min: '고후\n8:9',
			max: '우리 주 예수 그리스도의 은혜를 너희가 알거니와 부요하신 자로서 너희를 위하여 가난하게 되심은 그의 가난함을 인하여 너희로 부요케 하려 하심이니라 (고린도후서 8:9)',
		},
		{
			index: 37,
			min: '고후\n8:7',
			max: '오직 너희는 믿음과 말과 지식과 모든 간절함과 우리를 사랑하는 이 모든 일에 풍성한것 같이 이 은혜에도 풍성하게 할찌니라 (고린도후서 8:7)',
		},
		{
			index: 38,
			min: '고후\n6:1',
			max: '우리가 하나님과 함께 일하는 자로서 너희를 권하노니 하나님의 은혜를 헛되이 받지 말라 (고린도후서 6:1)',
		},
		{
			index: 39,
			min: '고전\n15:10',
			max: '그러나 나의 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 아니요 오직 나와 함께하신 하나님의 은혜로라 (고린도전서 15:10)',
		},
		{
			index: 40,
			min: '롬\n5:2',
			max: '또한 그로 말미암아 우리가 믿음으로 서있는 이 은혜에 들어감을 얻었으며 하나님의 영광을 바라고 즐거워하느니라 (로마서 5:2)',
		},
		{
			index: 41,
			min: '롬\n3:24',
			max: '그리스도 예수 안에 있는 구속으로 말미암아 하나님의 은혜로 값 없이 의롭다 하심을 얻은 자 되었느니라 (로마서 3:24)',
		},
		{
			index: 42,
			min: '요\n1:14',
			max: '말씀이 육신이 되어 우리 가운데 거하시매 우리가 그 영광을 보니 아버지의 독생자의 영광이요 은혜와 진리가 충만하더라 (요한복음 1:14)',
		},
		{
			index: 43,
			min: '사\n55:3',
			max: '너희는 귀를 기울이고 내게 나아와 들으라 그리하면 너희 영혼이 살리라 내가 너희에게 영원한 언약을 세우리니 곧 다윗에게 허락한 확실한 은혜니라 (이사야 55:3)',
		},
	],
	회복: [
		{
			index: 44,
			min: '욥\n33:26',
			max: '그는 하나님께 기도하므로 하나님이 은혜를 베푸사 그로 자기의 얼굴을 즐거이 보게 하시고 사람에게 그 의를 회복시키시느니라 (욥기 33:26)',
		},
		{
			index: 45,
			min: '시\n51:12',
			max: '주의 구원의 즐거움을 내게 회복시키시고 자원하는 심령을 주사 나를 붙드소서 (시편 51:12)',
		},
		{
			index: 46,
			min: '시\n80:7',
			max: '만군의 하나님이여 우리를 돌이키시고 주의 얼굴 빛을 비취사 우리로 구원을 얻게 하소서 (시편 80:7)',
		},
		{
			index: 47,
			min: '마\n12:13',
			max: '이에 그 사람에게 이르시되 손을 내밀라 하시니 저가 내밀매 다른 손과 같이 회복되어 성하더라 (마태복음 12:13)',
		},
		{
			index: 48,
			min: '행\n3:21',
			max: '하나님이 영원 전부터 거룩한 선지자의 입을 의탁하여 말씀하신바 만유를 회복하실 때까지는 하늘이 마땅히 그를 받아 두리라 (사도행전 3:21)',
		},
		{
			index: 49,
			min: '시\n23:3',
			max: '내 영혼을 소생시키시고 자기 이름을 위하여 의의 길로 인도하시는도다 (시편 23:3)',
		},
		{
			index: 50,
			min: '사\n58:8',
			max: '그리하면 네 빛이 아침 같이 비췰 것이며 네 치료가 급속할 것이며 네 의가 네 앞에 행하고 여호와의 영광이 네 뒤에 호위하리니 (이사야 58:8)',
		},
		{
			index: 51,
			min: '사\n38:16',
			max: '주여 사람의 사는 것이 이에 있고 내 심령의 생명도 온전히 거기 있사오니 원컨대 나를 치료하시며 나를 살려주옵소서 (이사야 38:16)',
		},
		{
			index: 52,
			min: '말\n4:2',
			max: '내 이름을 경외하는 너희에게는 의로운 해가 떠올라서 치료하는 광선을 발하리니 너희가 나가서 외양간에서 나온 송아지 같이 뛰리라 (말라기 4:2)',
		},
		{
			index: 53,
			min: '시\n39:13',
			max: '주는 나를 용서하사 내가 떠나 없어지기 전에 나의 건강을 회복시키소서 (시편 39:13)',
		},
		{
			index: 54,
			min: '눅\n6:10',
			max: '무리를 둘러 보시고 그 사람에게 이르시되 네 손을 내밀라 하시니 저가 그리하매 그 손이 회복된지라 (누가복음 6:10)',
		},
		{
			index: 55,
			min: '출\n4:7',
			max: '가라사대 네 손을 다시 품에 넣으라 하시매 그가 다시 손을 품에 넣었다가 내어보니 손이 여상하더라 (출애굽기 4:7)',
		},
		{
			index: 56,
			min: '신\n30:8',
			max: '너는 돌아와 다시 여호와의 말씀을 순종하고 내가 오늘날 네게 명한 그 모든 명령을 행할 것이라 (신명기 30:8)',
		},
		{
			index: 57,
			min: '삼상\n1:18',
			max: '가로되 당신의 여종이 당신께 은혜 입기를 원하나이다 하고 가서 먹고 얼굴에 다시는 수색이 없으니라 (사무엘상 1:18)',
		},
		{
			index: 58,
			min: '욥\n22:23',
			max: '네가 만일 전능자에게로 돌아가고 또 네 장막에서 불의를 멀리 버리면 다시 흥하리라 (욥기 22:23)',
		},
		{
			index: 59,
			min: '시\n6:4',
			max: '여호와여 돌아와 나의 영혼을 건지시며 주의 인자하심을 인하여 나를 구원하소서 (시편 6:4)',
		},
		{
			index: 60,
			min: '시\n22:27',
			max: '땅의 모든 끝이 여호와를 기억하고 돌아오며 열방의 모든 족속이 주의 앞에 경배하리니 (시편	22:27)',
		},
		{
			index: 61,
			min: '막\n5:19',
			max: '허락지 아니하시고 저에게 이르시되 집으로 돌아가 주께서 네게 어떻게 큰 일을 행하사 너를 불쌍히 여기신 것을 네 친속에게 고하라 하신대 (마가복음 5:19)',
		},
		{
			index: 62,
			min: '눅\n1:17',
			max: '저가 또 엘리야의 심령과 능력으로 주 앞에 앞서 가서 아비의 마음을 자식에게, 거스리는 자를 의인의 슬기에 돌아오게 하고 주를 위하여 세운 백성을 예비하리라 (누가복음 1:17)',
		},
		{
			index: 63,
			min: '약\n5:20',
			max: '너희가 알 것은 죄인을 미혹한 길에서 돌아서게 하는 자가 그 영혼을 사망에서 구원하며 허다한 죄를 덮을 것이니라 (야고보서 5:20)',
		},
		{
			index: 64,
			min: '벧전\n2:25',
			max: '너희가 전에는 양과 같이 길을 잃었더니 이제는 너희 영혼의 목자와 감독 되신 이에게 돌아왔느니라 (베드로전서 2:25)',
		},
		{
			index: 65,
			min: '롬\n11:36',
			max: '이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라 영광이 그에게 세세에 있으리로다 아멘 (로마서 11:36)',
		},
	],
	감동: [
		{
			index: 66,
			min: '시\n40:1',
			max: '내가 여호와를 기다리고 기다렸더니 귀를 기울이사 나의 부르짖음을 들으셨도다 (시편 40:1)',
		},
		{
			index: 67,
			min: '시\n19:7',
			max: '여호와의 율법은 완전하여 영혼을 소성케 하고 여호와의 증거는 확실하여 우둔한 자로 지혜롭게 하며 (시편 19:7)',
		},
		{
			index: 68,
			min: '시\n139:9-10',
			max: '내가 새벽 날개를 치며 바다 끝에 가서 거할찌라도 곧 거기서도 주의 손이 나를 인도하시며 주의 오른손이 나를 붙드시리이다 (시편 139:9-10)',
		},
		{
			index: 69,
			min: '마\n6:33',
			max: '너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라 (마태복음 6:33)',
		},
		{
			index: 70,
			min: '요\n11:40',
			max: '예수께서 가라사대 내 말이 네가 믿으면 하나님의 영광을 보리라 하지 아니하였느냐 하신대 (요한복음 11:40)',
		},
		{
			index: 71,
			min: '사\n41:10',
			max: '두려워 말라 내가 너와 함께 함이니라 놀라지 말라 나는 네 하나님이 됨이니라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라 (이사야 41:10)',
		},
		{
			index: 72,
			min: '시\n55:22',
			max: '네 짐을 여호와께 맡겨 버리라 너를 붙드시고 의인의 요동함을 영영히 허락지 아니하시리로다 (시편 55:22)',
		},
		{
			index: 73,
			min: '요\n15:7',
			max: '너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는대로 구하라 그리하면 이루리라 (요한복음 15:7)',
		},
		{
			index: 74,
			min: '잠\n29:25',
			max: '사람을 두려워하면 올무에 걸리게 되거니와 여호와를 의지하는 자는 안전하리라 (잠언 9:25)',
		},
		{
			index: 75,
			min: '빌\n4:3',
			max: '또 참으로 나와 멍에를 같이 한 자 네게 구하노니 복음에 나와 함께 힘쓰던 저 부녀들을 돕고 또한 글레멘드와 그 외에 나의 동역자들을 도우라 그 이름들이 생명책에 있느니라 (빌립보서 4:3)',
		},
		{
			index: 76,
			min: '요\n14:27',
			max: '평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것 같지 아니하니라 너희는 마음에 근심도 말고 두려워하지도 말라 (요한복음 14:27)',
		},
		{
			index: 77,
			min: '살후\n3:16',
			max: '평강의 주께서 친히 때마다 일마다 너희에게 평강을 주시기를 원하노라 주는 너희 모든 사람과 함께 하실찌어다 (데살로니가후서 3:16)',
		},
		{
			index: 78,
			min: '요삼\n1:2',
			max: '사랑하는 자여 네 영혼이 잘 됨같이 네가 범사에 잘 되고 강건하기를 내가 간구하노라 (요한3서 1:2)',
		},
		{
			index: 79,
			min: '삼하\n7:29',
			max: '이제 청컨대 종의 집에 복을 주사 주 앞에 영원히 있게 하옵소서 주 여호와께서 말씀하셨사오니 주의 은혜로 종의 집이 영원히 복을 받게 하옵소서 하니라 (사무엘하 7:29)',
		},
		{
			index: 80,
			min: '렘\n33:3',
			max: '너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 비밀한 일을 네게 보이리라 (예레미야 33:3)',
		},
		{
			index: 81,
			min: '마\n11:28',
			max: '수고하고 무거운 짐진 자들아 다 내게로 오라 내가 너희를 쉬게 하리라 (마태복음 11:28)',
		},
		{
			index: 82,
			min: '마\n7:7',
			max: '구하라 그러면 너희에게 주실 것이요 찾으라 그러면 찾을 것이요 문을 두드리라 그러면 너희에게 열릴 것이니 (마태복음 7:7)',
		},
		{
			index: 83,
			min: '출\n14:14',
			max: '여호와께서 너희를 위하여 싸우시리니 너희는 가만히 있을지니라 (출애굽기 14:14)',
		},
		{
			index: 84,
			min: '신\n31:8',
			max: '여호와 그가 네 앞서 행하시며 너와 함께하사 너를 떠나지 아니하시며 버리지 아니하시리니 너는 두려워 말라 놀라지 말라 (신명기 31:8)',
		},
	],
};
