const text0 = '백현이는 너무 귀여워';
const text1 = '준면이는 너무 사랑스러워';

// export const bibles = [text0, text1];

export const bibles = [
	{
		index: 0,
		min: '요\n3:16',
		max: '하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라',
	},
	{
		index: 1,
		min: '마\n7:7-8',
		max: '구하라 그리하면 너희에게 주실 것이요 찾으라 그리하면 찾아낼 것이요 문을 두드리라 그리하면 너희에게 열릴 것이니 구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라',
	},
	{
		index: 2,
		min: '벧전\n5:7',
		max: '너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라',
	},
	{
		index: 3,
		min: '행\n16:31',
		max: '이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고',
	},
	{
		index: 4,
		min: '시\n146:5',
		max: '야곱의 하나님을 자기의 도움으로 삼으며 여호와 자기 하나님에게 자기의 소망을 두는 자는 복이 있도다',
	},
	{
		index: 5,
		min: '스\n3:17',
		max: '너의 하나님 여호와가 너의 가운데에 계시니 그는 구원을 베푸실 전능자이시라 그가 너로 말미암아 기쁨을 이기지 못하시며 너를 잠잠히 사랑하시며 너로 말미암아 즐거이 부르며 기뻐하시리라 하리라',
	},
];
